export const breedData = [
  {
    name: "Абиссинская",
  },
  {
    name: "Австралийский мист",
  },
  {
    name: "Азиатская (табби)",
  },
  {
    name: "Американский бобтейл",
  },
  {
    name: "Американская жесткошёрстная",
  },
  {
    name: "Американский кёрл",
  },
  {
    name: "Американская короткошёрстная",
  },
  {
    name: "Анатолийская",
  },
  {
    name: "Аравийский мау",
  },
  {
    name: "Балинезийская (Балинез, балийская)",
  },
  {
    name: "Бенгальская",
  },
  {
    name: "Бомбейская",
  },
  {
    name: "Бразильская короткошёрстная",
  },
  {
    name: "Британская",
  },
  {
    name: "Бурма (Бурманская)",
  },
  {
    name: "Бурмилла",
  },
  {
    name: "Гавана",
  },
  {
    name: "Гималайская кошка",
  },
  {
    name: "Девон рекс",
  },
  {
    name: "Домашняя",
  },
  {
    name: "Донской сфинкс",
  },
  {
    name: "Кельтская (Европейская короткошёрстная)",
  },
  {
    name: "Египетская мау",
  },
  {
    name: "Йорк",
  },
  {
    name: "Калифорнийская сияющая",
  },
  {
    name: "Канаани",
  },
  {
    name: "Кимрик",
  },
  {
    name: "Корат",
  },
  {
    name: "Корниш рекс",
  },
  {
    name: "Курильский бобтейл",
  },
  {
    name: "Лаперм",
  },
  {
    name: "Манчкин",
  },
  {
    name: "Мейн-кун",
  },
  {
    name: "Меконгский бобтейл",
  },
  {
    name: "Мэнкс",
  },
  {
    name: "Немецкий рекс",
  },
  {
    name: "Нибелунг",
  },
  {
    name: "Норвежская лесная",
  },
  {
    name: "Ориентальная",
  },
  {
    name: "Оцикет",
  },
  {
    name: "Колорпойнт",
  },
  {
    name: "Петерболд",
  },
  {
    name: "Пиксибоб",
  },
  {
    name: "Рагамаффин",
  },
  {
    name: "Русская голубая",
  },
  {
    name: "Рэгдолл",
  },
  {
    name: "Саванна",
  },
  {
    name: "Священная бирманская",
  },
  {
    name: "Сейшельская",
  },
  {
    name: "Селкирк рекс",
  },
  {
    name: "Серенгети",
  },
  {
    name: "Сиамская",
  },
  {
    name: "Сибирская",
  },
  {
    name: "Невская маскарадная",
  },
  {
    name: "Сингапурская",
  },
  {
    name: "Скоттиш фолд",
  },
  {
    name: "Скоттиш страйт",
  },
  {
    name: "Сноу-Шу",
  },
  {
    name: "Сококе",
  },
  {
    name: "Сомали",
  },
  {
    name: "Сфинкс",
  },
  {
    name: "Тайская",
  },
  {
    name: "Шантильи-тиффани",
  },
  {
    name: "Тойгер",
  },
  {
    name: "Тонкинская",
  },
  {
    name: "Турецкая ангора",
  },
  {
    name: "Турецкий ван",
  },
  {
    name: "Украинский левкой",
  },
  {
    name: "Форин Вайт",
  },
  {
    name: "Хайленд фолд",
  },
  {
    name: "Хауси",
  },
  {
    name: "Шартрез",
  },
  {
    name: "Эгейская",
  },
  {
    name: "Экзотическая",
  },
  {
    name: "Яванез (Яванская кошка)",
  },
  {
    name: "Японский бобтейл",
  },
];
