export const colorData = [
  {
    name: "Чёрный",
  },
  {
    name: "Голубой",
  },
  {
    name: "Шоколадный",
  },
  {
    name: "Черепаховый",
  },
  {
    name: "Красный",
  },
  {
    name: "Кремовый",
  },
  {
    name: "Голубо-кремовый черепаховый",
  },
  {
    name: "Ван",
  },
  {
    name: "Арлекин",
  },
  {
    name: "Дымчатый (дым)",
  },
  {
    name: "Серебристый тэбби",
  },
  {
    name: "Затушёванный",
  },
  {
    name: "Шиншилла",
  },
  {
    name: "Сил-пойнт",
  },
  {
    name: "Блю-пойнт",
  },
  {
    name: "Ред-пойнт",
  },
  {
    name: "Шоколад-пойнт",
  },
  {
    name: "Крем-пойнт",
  },
  {
    name: "Торти-пойнт",
  },
  {
    name: "Тэбби-пойнт",
  },
  {
    name: "Лайлак-пойнт",
  },
];
