export const dataWikiCat = [
  {
    name: "Абиссинская Кошка",
    img: "http://127.0.0.1:8887/imgCatWiki/cat_abyssinian_0.webp",
    description:
      "это элегантные кошки средних размеров с сильными грациозными телами и длинными стройными лапами. Для этой породы характерны округлая клиновидная форма головы с большими миндалевидными глазами и уши с небольшими кисточками на кончиках. Короткая прилегающая шерсть абиссинской кошки отличается тикингом — смешением цветов на каждом из волосков. Наиболее популярный окрас — «дикий» (ruddy), но также встречаются и другие виды.",
  },
  {
    name: "Американская Жесткошерстная Кошка",
    img: "http://127.0.0.1:8887/imgCatWiki/americanCAt.webp",
    description:
      "О шерсти американской жесткошерстной кошки можно судить по названию породы. Американская жесткошерстная — это кошка крупного размера с грубой и упругой на ощупь шерстью. Короткие и средние волоски на теле этого животного образуют волны или жесткие завитушки. У этих кошек часто бывают кудрявые бакенбарды. Степень жесткошерстности у животных проявляется только во взрослом возрасте: котята с очень кудрявой шерстью могут получить волнистую шубку, и наоборот. У жесткошерстной кошки могут быть любые окрасы, рисунки пятен и отметины.",
  },
  {
    name: "Азиатская Кошка",
    img: "http://127.0.0.1:8887/imgCatWiki/cat_asian.jpg",
    description:
      "Азиатские кошки отличаются длинным мускулистым телом среднего размера и хвостом, сужающимся к круглому кончику. Самки азиатской кошки намного меньше и изящнее по сравнению с самцами. Голова имеет клиновидную форму со слегка скругленным конусом. Уши — широко посаженные, среднего размера. Глаза — большие с серебристым окаймлением. Шерсть, похожая на мокрый шелк, — короткая, красивая и близко прилегает к телу. В этой группе представлены кошки различных окрасов и вариантов пятнистости.",
  },
  {
    name: "Австралийский мист",
    img: "http://127.0.0.1:8887/imgCatWiki/cat_australian_mist.webp",
    description:
      "Австралийский мист — порода короткошерстных кошек среднего размера с округлой головой и большими выразительными глазами разных оттенков зеленого. Австралийские мисты не имеют каких-либо экстраординарных характеристик: они небольшого размера, со средней толщиной костей и дружелюбным выражением глаз. Шерсть имеет темный фон с наличием тикинга (зонарного окрашивания волосков), поэтому создается впечатление дымки (mist). Этому также способствует пятнистость — окрас в виде пятен или завитков, напоминающих мрамор. Ноги и хвост этих кошек — полосатые и окрашены кольцами, а морда — линиями. Австралийские мисты бывают коричневого, голубого, шоколадного, лилового, карамельного, золотистого и кремового окрасов.",
  },
  {
    name: "Балийская Кошка",
    img: "http://127.0.0.1:8887/imgCatWiki/cat_balinese.webp",
    description:
      "Балийская (балинезийская) кошка — красивая, элегантная порода среднего размера с такими же удлиненными подтянутыми формами, как и сиамская. Ее тело стройное и изящное, а голова имеет прямой профиль с большими ушами, на которых могут быть кисточки. Глаза — светло-голубые, «восточные» по форме и расположению. У этой кошки красивая, шелковистая, струящаяся шерсть длиной от одного до нескольких сантиметров, плотно прилегающая к телу. Хвост — довольно длинный и покрыт волосками большей длины. Балинезийская кошка не имеет подшерстка, поэтому классифицируется как полудлинношерстная порода. У породы имеются такие же цветные пятна (уши, морда, ноги, лапы и хвост) и маска, как у сиамской кошки. В США балинезийские кошки с дополнительными отметинами, отличными от принятых, известны как яванская порода.",
  },
  {
    name: "Турецкий Ван",
    img: "http://127.0.0.1:8887/imgCatWiki/cat_turkish_van.webp",
    description:
      "Турецкий ван — большая мускулистая и элегантная кошка преимущественно пастельно-белого окраса. Представители этой породы пропорционально сложены и производят впечатление сильных животных. Большие уши высоко посажены, глаза — большие, овальные и выразительные. Шерсть турецкого вана — длинная, мягкая, шелковистая, без пухового подшёрстка. На лапах — кисточки, хвост — в форме ёршика. На теле кошки случайным образом могут располагаться различные цветные пятна. Глаза у турецкого вана бывают янтарного или голубого цвета. Иногда встречаются особи с глазами разных цветов.",
  },
  {
    name: "Тонкинская Кошка",
    img: "http://127.0.0.1:8887/imgCatWiki/cat_tonkinese.webp",
    description:
      "Тонкинская порода — кошки среднего размера. Имеют пропорционально сложенное, крепкое и мускулистое тело. По строению они похожи на ориенталов, но со слегка округлой головой и большими широко посаженными ушами. Глаза более открыты по сравнению с классической ориентальной формой. Цвет глаз варьируется от зеленого до светло-голубого. Шерсть тонкинской кошки короткая и близко прилегает к телу, отличается мягкой и шелковистой текстурой. Маска, уши, ноги и хвост имеют более темный оттенок шерсти, чем остальное тело. Тонкинские кошки бывают разных окрасов.",
  },
  {
    name: "Шантиль-Тиффани",
    img: "http://127.0.0.1:8887/imgCatWiki/cat_tiffanie.jpg",
    description:
      "Строением тела тиффани напоминает бурманскую кошку, однако имеет более длинную шерсть. Тело у этих кошек — крепкое и мускулистое, с сильной прямой спиной. Голова — короткая, клиновидной формы. Уши — среднего или крупного размера. Имеют длинный пушистый хвост. Глаза широко посажены и имеют необычную форму — её нельзя назвать ни миндалевидной, ни круглой. Глаза могут быть различных цветов — от жёлтого до зелёного.",
  },
  {
    name: "Сомалийская Кошка",
    img: "http://127.0.0.1:8887/imgCatWiki/cat_somali.webp",
    description:
      "Сомалийская кошка имеет среднее телосложение. Это крепкое, стройное животное с хорошо развитой мускулатурой и шерстью средней длины. Голова кошки имеет форму клина с мягкими очертаниями. Уши широко посаженные, с кисточками. Имеет глаза миндалевидной формы, часто — янтарного цвета, оттенка грецкого ореха или зеленые. . Взрослая сомалийская кошка имеет «кольцо» шерсти вокруг шеи и пушистые «штанишки», что не выражено у котят. Мягкие, красивые, густые волоски плотно прилегают к телу, при этом каждый из них окрашен как минимум в три цвета. Сомалийская кошка имеет 28 окрасов. Наиболее популярный — насыщенный золотисто-коричневый с кремовой основой и черным тикингом.",
  },
  {
    name: "Сноу-Шу",
    img: "http://127.0.0.1:8887/imgCatWiki/cat_snowshoe.webp",
    description:
      "Сноу-шу — порода среднего размера, в которой сочетается коренастость американской короткошерстной кошки со стройностью и грациозностью сиамской. Форма головы — скругленный треугольник, глаза — большие и скошенные, крупные заостренные уши широко посажены. Тело — длинное, атлетического сложения, шерсть — короткая и шелковистая. Уши, лапы и хвост по окрасу темнее, чем остальное тело. Сноу-шу бывают голубых, лиловых и шоколадных окрасов, а также сил-пойнт (темно-коричневые или черные отметины). Глаза сноу-шу ярко-голубые.",
  },
  {
    name: "Сингапура",
    img: "http://127.0.0.1:8887/imgCatWiki/cat_singapura.webp",
    description:
      "Сингапурская кошка похожа на маленького представителя абиссинской породы. Ее голова имеет округлую форму с выраженными бакенбардами и короткой широкой мордой. Уши — крупные и глубокие. Глаза — большие, миндалевидной формы, слегка скошенные, широко раскрытые. Несмотря на небольшой размер, тело кошки — коренастое и мускулистое. Хвост — тонкий с тупым кончиком. Шерсть — короткая и гладкая, с черными, коричневыми или кремовыми полосками на каждом из волосков. При этом шерсть имеет более темный окрас на спине, хвосте и ногах, а на груди и животе остается светлой. Глаза у кошек этой породы обычно карие, зеленые или желтые с черным окаймлением.",
  },
  {
    name: "Сиамская",
    img: "http://127.0.0.1:8887/imgCatWiki/cat_siamese.webp",
    description:
      "Сиамская кошка — это кошка среднего размера с длинным, стройным и грациозным телом. Тело — хорошо сбалансированное, атлетического строения, лапы — стройные, аккуратные, небольшого размера. Спереди голова этой кошки напоминает треугольник, сужающийся прямыми линиями к утонченной морде. Уши — крупные и заостренные. Если мысленно провести линию между крыльями носа и кончиками ушей, получится равносторонний треугольник. Форма глаз — восточного типа, с наклоном по направлению к носу. Длинный, сужающийся к кончику хвост не имеет завитков. Короткая, красивая, прилегающая к телу шерсть имеет бледный тон с более насыщенными темными пятнами в зоне маски морды, ушей, лап и хвоста. Она бывает различных окрасов. Цвет глаз при любых окрасах и вариантах пятнистости всегда остается ярким, насыщенно-голубым.",
  },
  {
    name: "Селкирк-Рекс",
    img: "http://127.0.0.1:8887/imgCatWiki/cat_selkirk_rex.jpg",
    description:
      "Селкирк-рекс — кошка среднего размера, при этом из-за тяжелого скелета она весит достаточно много. У нее коренастое строение, короткая морда и круглая голова. Представители этой породы бывают как длинношерстными, так и короткошерстными. Шерсть породы селкирк-рекс состоит из трех типов волосков — остевых, промежуточных и пуховых. Все они отличаются волнистостью и обеспечивают мягкость шерсти животного. Степень волнистости кошки зависит от возраста, пола, климата и времени года. На шее селкирк-рекса шерсть удлиненная — это создает эффект «кольца». Селкирк-рекс встречается в разных окрасах и вариантах пятнистости.",
  },
  {
    name: "Шотланская Вислоухая",
    img: "http://127.0.0.1:8887/imgCatWiki/cat_scottish_fold.webp",
    description:
      "Отличительная особенность шотландской вислоухой кошки — ее уши. Они небольшого размера и свернуты по направлению к ушному проходу. Кончики ушей имеют круглую форму. Шотландская вислоухая кошка — среднего размера с крепким компактным телом. Голова круглой формы с выраженными бакенбардами расположена на короткой шее. Глаза — большие и широко открытые, с добродушным выражением. Шерсть шотландской вислоухой — короткая и густая. Она бывает различных окрасов и вариантов пятнистости.",
  },
  {
    name: "Саванна",
    img: "http://127.0.0.1:8887/imgCatWiki/cat_savannah.jpg",
    description:
      "Саванна — высокая худая кошка с длинными лапами. Взрослая особь может достигать веса в 15 кг при росте 60 см в холке. Размеры ее тела зависят от близости конкретного представителя к первому скрещенному поколению: чем ближе, тем крупнее животное. Кроме того, под влиянием случайных факторов в генетике породы саванна могут встречаться кошки, значительно отличающиеся по размерам, даже в одном помете. Как правило, саванна имеет пятнистый окрас, но иногда встречаются кошки с мраморным рисунком, снежным окрасом, а также с шерстью голубого или других ненасыщенных цветов. Уши — высокие, с глубокой «чашкой», округленные, прямые (задняя часть уха имеет светлую полосу по центру, с черным, темно-серым или коричневым окаймлением, что создает «эффект глаза»). У этих кошек широкий нос и глаза с нависающими веками. На коротких хвостах — черные кольца и однотонный черный кончик. Глаза могут быть зелеными, коричневыми или золотистыми.",
  },
  {
    name: "Русская Голубая",
    img: "http://127.0.0.1:8887/imgCatWiki/cat_russian_blue.webp",
    description:
      "Кошки породы русская голубая бывают среднего или крупного размера. Имеют изящное тело и длинные, стройные ноги. Эта кошка настолько грациозна, что кажется, будто она передвигается на цыпочках. Голова имеет клинообразную форму с выдающейся зоной бакенбард и крупные уши. Яркие зеленые глаза широко посажены и имеют миндалевидную форму. По текстуре шерсть русской голубой непохожа на шерсть кошек других пород, и это основная отличительная особенность породы. Шерстка у этих животных — двойная, с густым подшерстком, короткая и приятная на ощупь. Несмотря на название породы, иногда среди русских голубых кошек встречаются особи с черным и белым окрасом. У типичных же представителей окрас равномерно голубой, с серебристым отливом.",
  },
  {
    name: "Рэгдолл",
    img: "http://127.0.0.1:8887/imgCatWiki/cat_ragdoll.webp",
    description:
      "Рэгдолл — крупная и величавая кошка с характерным окрасом. Представители этой породы обычно расслаблены, невозмутимы и кажутся ленивыми. Голова широкая, имеет плоскую верхнюю часть, с широко расположенными ушами. У рэгдолла большие глаза насыщенного голубого цвета. Тело — длинное и мускулистое, с широкой грудной клеткой, короткой шеей и крупными круглыми лапами с кисточками между подушечек. Хвост — длинный и пушистый. Шерсть рэгдоллов шелковистая и густая, средней длины или длинная. Для взрослых кошек типично «кольцо» шерсти вокруг шеи и пушистые «штанишки». Встречаются три вида окраса: колор-пойнт (у таких кошек светлое тело, но тёмные отдельные его части: лапы, хвост, уши и морда), би-колор (один из типов окрасов кошек с белыми пятнами, которые занимают от 1/3 до 1/2 всего тела) и миттед (один из типов окрасов кошек с белыми пятнами, которые занимают от 1/4 до 1/3 всего тела).",
  },
  {
    name: "Пиксибоб",
    img: "http://127.0.0.1:8887/imgCatWiki/cat_pixiebob.webp",
    description:
      "Пиксибоб — кошка, внешне похожая на рысь. Это крупные животные с коротким хвостом (встречаются особи со средними или даже длинными хвостами). Тело — мускулистое, морда — грушевидная, на ушах кисточки. Большинство кошек короткошерстные, но встречаются и длинношерстные представители. У этих кошек в нижней части лап шерсть имеет более темный окрас ,а вокруг глаз наоборот, шерсть светлого оттенка. Глаза — золотистые или зеленовато-желтые. Пиксибоб — одна из немногих пород, у которой, согласно стандартам, допускается многопалость (наличие дополнительных пальцев). При этом максимальное количество пальцев не может превышать семи.",
  },
  {
    name: "Персидская Длинношерстная",
    img: "http://127.0.0.1:8887/imgCatWiki/cat_persian_long_hair.webp",
    description:
      "Персидская длинношерстная кошка — порода среднего размера, с коренастым телом и с массивной головой. Уши — небольшие, широко посаженные. У этой кошки маленькая открытая мордочка с большими яркими глазами. Имеет короткие и сильные лапы с крупными округлыми основаниями и кисточками между подушечек. Шерсть — длинная, густая и блестящая, с плотным мягким подшерстком. Имеет короткий, но необыкновенно пушистый хвост. Допускаются разные варианты окрасов и пятнистости.",
  },
  {
    name: "Ориентальная Короткошерстная",
    img: "http://127.0.0.1:8887/imgCatWiki/cat_oriental_short_hair.webp",
    description:
      "Ориентальные (восточные) кошки имеют средние размеры, но они тяжелее, чем кажутся. Строение их тела напоминает строение тела сиамской кошки. У них длинные, тонкие, плетевидные хвосты и длинные, стройные ноги. Голова имеет треугольную, клиновидную форму, прямой профиль. Уши ― большие, широко посаженные. Шерсть ориентальной кошки очень короткая и близко прилегает к телу. Текстура шерсти — приятная и шелковистая. Ориентальная (восточная) короткошёрстная кошка бывает разных окрасов и вариантов пятнистости.",
  },
  {
    name: "Ориентальная Длинношерстная",
    img: "http://127.0.0.1:8887/imgCatWiki/cat_oriental_long_hair.webp",
    description:
      "Ориентальная (восточная) длинношёрстная кошка имеет длинное, стройное, грациозное тело, по строению напоминающее сиамскую кошку. Форма головы и ушей — треугольная, клиновидная. Шерсть — длинная и шелковистая, но, в отличие от шерсти персидской кошки, у неё нет пухового подшёрстка и она плотно прилегает к телу. Поэтому эта порода считается полудлинношёрстной. Хвост по форме напоминает величественное оперение птицы. Окрасы ориенталов разнообразны по расцветке и рисунку. Представители этой породы имеют глаза миндалевидной формы; превалирующий цвет — зелёный, за исключением белых кошек, у которых могут быть голубые глаза, либо глаза двух разных цветов.",
  },
  {
    name: "Оцикет",
    img: "http://127.0.0.1:8887/imgCatWiki/cat_ocicat.webp",
    description:
      "Оцикет — порода, представители которой могут быть среднего или крупного размера и имеют пятнистую шерсть, широкую грудную клетку и мускулистые лапы. Голова клиновидной формы с более квадратными очертаниями по направлению к челюсти. Большие, широко посаженные уши с кисточками делают кошку похожей на дикое животное. Шерсть оцикета короткая, с глянцевым блеском и шелковистой текстурой. Пятна распределены характерными рисунками по бокам, плечам и крестцу, спускаясь на нижнюю часть лап и к животу. Оцикет может иметь разные окрасы.",
  },
  {
    name: "Норвежская Лесная",
    img: "http://127.0.0.1:8887/imgCatWiki/cat_norwegian_forest.webp",
    description:
      "Норвежская лесная — крупная порода кошек. Имеет длинное, мускулистое и хорошо сложённое тело. У этих кошек — длинные ноги и пушистый хвост. Голова — удлинённая и треугольная, с прямым профилем и высоко посаженными ушами, имеющими кисточки на кончиках. Имеет полудлинную шерсть, которая становится немного короче летом, а также пуховый подшёрсток, обладающий водоотталкивающими свойствами. Норвежская лесная носит шерстяную «манишку» на груди, пушистые «штанишки» и кисточки между подушечками лап. У этой породы кошек бывают различные окрасы, кроме шоколадного, лилового или типичного для сиамской кошки окраса колор-пойнт. Также допустимо наличие белых отметин на лапах, груди, животе или морде животного. Цвет глаз встречается разный.",
  },
  {
    name: "Манчкин",
    img: "http://127.0.0.1:8887/imgCatWiki/cat_munchkin.webp",
    description:
      "Манчкин — это порода среднего размера с короткими лапами и длинным позвоночником. В движениях манчкинов можно проследить сходство с перемещениями хорька — эта порода не отличается грацией, присущей более длинноногим кошкам. Манчкины имеют плотное тело с округлой грудной клеткой. Эти кошки бывают как короткошерстными, так и длинношерстными, при этом обе разновидности имеют мягкую плюшевую шерсть. Длинношерстные манчкины имеют хвост с кисточками. Манчкины могут быть любых окрасов и вариантов пятнистости, в том числе, допустим различный цвет глаз.",
  },
  {
    name: "Мэнкс",
    img: "http://127.0.0.1:8887/imgCatWiki/cat_manx.jpg",
    description:
      "Мэнская кошка по типу сложения похожа на британскую короткошерстную, за исключением хвоста. Тело — компактное и крепкое с широкой грудной клеткой и короткой спиной. Седалищная область имеет округлую форму и слегка приподнята. Лапы — короткие и мощные, при этом задние немного длиннее передних. Выставочные кошки отличаются абсолютным отсутствием хвоста, однако если вы не планируете разведение и содержите кошку как домашнего питомца, его наличие допустимо. Шерсть у мэнской кошки двойная: короткий густой подшерсток и удлиненный верхний слой. Возможны любые сочетания цветов и отметин, за исключением пятнистости, характерной для сиамской кошки.",
  },
  {
    name: "Лаперм",
    img: "http://127.0.0.1:8887/imgCatWiki/cat_la_perms.webp",
    description:
      "Лаперм имеет элегантный внешний вид, кошки этой породы похожи на сиамских. Голова — клиновидная. Волнистая шерсть обеих разновидностей (длинные и короткие волоски) может отличаться по длине и густоте, в зависимости от времени года и возраста кошки, но не имеет подшёрстка. Волнистость — от плотных завитков до длинных локонов. Наиболее жёсткие завитки наблюдаются внизу на горле и у основания ушей. Длинношёрстная разновидность породы имеет волнистый хвост с кисточками, а более короткошёрстная — хвост, похожий на ёршик. Все типы имеют длинные кудрявые бакенбарды. Лаперм может быть любых окрасов и вариантов пятнистости. Цвет глаз — от золотистых оттенков до цвета морской волны. Также у некоторых кошек могут встречаться глаза разных цветов.",
  },
  {
    name: "Корат",
    img: "http://127.0.0.1:8887/imgCatWiki/cat_korat.webp",
    description:
      "Шерсть кората — короткая, шелковистая и красивая. Она плотно прилегает к телу. Порода бывает только одного окраса — оттенок голубого с добавлением серебристого. Кожа на носу, губах и подушечках лап — темная, серо-голубая или лавандовая. По внешнему виду порода напоминает русскую голубую кошку, но имеет одинарную, а не двойную шерсть, у нее нет подшерстка. У породы более округлые очертания силуэта в целом и зеленые глаза, скорее напоминающие перидот, а не изумруд. Типичная голова имеет форму сердечка. Уши — крупные, глаза — большие, выражение морды — «встревоженное». Тело — сильное и мускулистое, не такое длинное, как у сиамской кошки, и не такое коренастое, как у британской короткошерстной породы.",
  },
  {
    name: "Као-Мани",
    img: "http://127.0.0.1:8887/imgCatWiki/cat_khao_manee.webp",
    description:
      "Као-мани — это стройные, грациозные и мускулистые кошки с чисто белой, короткой, гладкой, близко прилегающей к телу шерстью. Уши — от среднего до крупного размера. Нос немного искривлен. Цвет глаз — это наиболее яркая отличительная особенность кошки. Он может быть в цветовом диапазоне от голубого до янтарного или представлять собой смесь голубых или иных тонов. В Таиланде као-мани с разными по цвету глазами считается самой лучшей кошкой. Часто верят, что она приносит удачу. Иногда белые котята рождаются с небольшой более темной меткой на голове, которая исчезает примерно к году жизни. Это нормально.",
  },
  {
    name: "Японский Бобтейл Короткошерстный",
    img: "http://127.0.0.1:8887/imgCatWiki/cat_japanese_bobtail_short_hair.webp",
    description:
      "Японский бобтейл отличается изящными очертаниями и хорошо развитой мускулатурой. На голове возвышаются крупные большие уши и большие круглые глаза, посаженные с выраженным наклоном. Длина хвоста, как правило, составляет всего 5–8 см. Если кошка расслаблена, хвост направлен вертикально. Волоски на хвосте обычно бывают толще и длиннее по сравнению с другими частями тела и растут во всех направлениях, что создает эффект помпона или заячьего хвоста. Бобтейлы могут быть длинно- или короткошерстными и имеют разные окрасы. Например, в Японии популярны трехцветные кошки (окрас триколор). Считается, что сочетание черного, рыжего и белого символизирует удачу. Из-за генетических особенностей такой окрас возможен только у самок.",
  },
  {
    name: "Японский Бобтейл Длинношестрный",
    img: "http://127.0.0.1:8887/imgCatWiki/cat_japanese_bobtail_long_hair.jpg",
    description:
      "Японский бобтейл отличается изящными очертаниями и хорошо развитой мускулатурой. На голове возвышаются большие уши. Глаза — выразительные, круглые, посаженные под наклоном. Длина хвоста, как правило, составляет всего 5–8 см. Если кошка расслаблена, хвост направлен вертикально. Волоски на хвосте обычно толще и длиннее по сравнению с другими частями тела и растут во всех направлениях, что создает эффект помпона или заячьего хвоста. Японский бобтейл может быть длинно- или короткошёрстным. Его мягкая шерсть бывает разных окрасов. Например, в Японии предпочтение отдаётся окрасу триколор, или черепаховому на белом — смесь чёрного, рыжего и белого, символизирующая удачу. Из-за генетических особенностей он может быть только у самок.",
  },
  {
    name: "Экзотическая Короткошерстная",
    img: "http://127.0.0.1:8887/imgCatWiki/cat_exotic_shorthair.webp",
    description:
      "Экзотическая короткошерстная кошка среднего размера. Телосложение — коренастое и в то же время подтянутое. Имеет широкую, круглую голову с небольшими, широко посаженными ушами. У этой кошки маленькая открытая мордочка с большими яркими глазами. Имеет короткие и сильные лапы, с крупными округлыми стопами. Хвост небольшой длины, при этом достаточно пушистый. Шерсть — короткая, густая, с плотным мягким подшерстком. Экзотическая короткошерстная кошка бывает многих окрасов и вариантов пятнистости, типичных для персидской породы, а также может иметь окрас «пятнистый табби»",
  },
  {
    name: "Египетский Мау",
    img: "http://127.0.0.1:8887/imgCatWiki/cat_egyptian_mau.webp",
    description:
      "Египетский мау — это элегантная кошка атлетического телосложения с пятнистым окрасом. Обязательным является рисунок в виде скарабея на голове животного: тёмная буква М над глазами и W на уровне ушей. Также признаком породы является «макияж богини» — длинные линии, проходящие от глаз к скулам. Глаза у мау подвижные, крупные, зелёного цвета; шерсть блестящая, короткая или средней длины. Внешний вид кошек мау практически не изменился за 3000 лет.",
  },
  {
    name: "Девон-Рекс",
    img: "http://127.0.0.1:8887/imgCatWiki/cat_devon_rex.webp",
    description:
      "Запоминающийся образ кошки породы девон-рекс — это ехидная мордочка с волнистой «мятой» шерстью. Широкие скулы, большие глаза, низко посаженные уши. Короткая шерсть имеет волнистые остевые волосы, но в основном состоит из пухового подшерстка. Шерсть девон-рекса имеет характерную «марсельскую волну», особенно на спине, где образуются мелкие барашки. Бакенбарды и надбровные дуги у этой породы также волнистые. Девон-рекс может быть любых окрасов и вариантов пятнистости.",
  },
  {
    name: "Кимрик",
    img: "http://127.0.0.1:8887/imgCatWiki/cat_cymrics.webp",
    description:
      "Порода кимрик — крепкого телосложения, коренастая, по строению напоминает британскую короткошерстную. У кошек этой породы задние ноги длиннее передних. Кимрики могут прыгать как кролики. Это объясняется деформацией позвоночника, которая похожа на расщепление позвоночных дуг и связана с отсутствием хвоста. У этих кошек большие глаза и широко поставленные уши. Кимрик имеет густую шерсть и довольно плотный подшерсток, что придает кошке округлые очертания. Кимрики бывают различных окрасов и с разными вариантами пятнистости, за исключением сиамского типа.",
  },
  {
    name: "Корниш-Рекс",
    img: "http://127.0.0.1:8887/imgCatWiki/cat_cornish_rex.webp",
    description:
      "Корниш-рекс — мускулистые, стройные и поджарые кошки. Они тяжелее, чем кажется по их внешнему виду. У этих кошек вытянутая клиновидная голова, плоский череп и большие, высоко посаженные уши. Отличительной особенностью породы является приятная на ощупь кудрявая шерсть. Она не имеет остевых волос и завивается, создавая «рифленый» эффект. Бакенбарды кошки — такие же кудрявые, как и шерсть на других частях тела. Порода корниш-рекс имеет характерный запах, который некоторые хозяева описывают как аромат сыра. Эти кошки могут быть любых цветов, с различными вариантами рисунка.",
  },
  {
    name: "Шиншилла",
    img: "http://127.0.0.1:8887/imgCatWiki/cat_chinchilla.webp",
    description:
      "Шиншилла бывает только одного окраса: белая с зелеными глазами. Эта порода отличается широкой головой с маленькими, широко посаженными ушами и короткой открытой мордочкой. Имеет большие яркие глаза округлой формы. Хотя шиншилла имеет более тонкую кость по сравнению с большинством персидских кошек, у нее крепкие и сильные ноги. Хвост — короткий и пушистый. Шерсть — длинная, густая, с плотным мягким подшерстком.",
  },
  {
    name: "Бурмилла",
    img: "http://127.0.0.1:8887/imgCatWiki/cat_burmilla.webp",
    description:
      "Бурмилла — кошка среднего телосложения, похожая на бурмезскую. Порода отличается коренастым и довольно мускулистым телом и широкой прямой спиной. Самки намного мельче и изящнее самцов. Форма головы — слегка скругленный конус. Представители этой породы имеют клиновидный нос и широко посаженные уши. Цвет глаз варьируется от золотисто-желтого до зеленого. Отличительной особенностью этой породы является характерная отметина на лбу в виде буквы M. Короткая шерсть со светлым подшерстком близко прилегает к телу и отличается равномерным типпингом (кончики волосков более темного цвета) по всему телу.",
  },
  {
    name: "Бурманская Кошка",
    img: "http://127.0.0.1:8887/imgCatWiki/cat_birman.webp",
    description:
      "Бурма, или бурманская кошка, — средних размеров, с круглой головой и элегантным, но в то же время мускулистым телом. Эта порода не настолько крупна и коренаста, как британская короткошёрстная, но, в то же время, уступает в изящности сиамской кошке. Глаза, большие и блестящие, могут быть любых оттенков жёлтого. Кажется, что они меняют цвет в зависимости от освещения. Хвост — прямой с закруглённой кисточкой на конце. Отличительная особенность этой породы — красивая лоснящаяся шерсть, прилегающая к телу. У бурманской кошки может быть 10 окрасов. При этом задняя часть тела, включая лапы и хвост, всегда темнее грудки, спины и передних лап.",
  },
  {
    name: "Британская Короткошерстная",
    img: "http://127.0.0.1:8887/imgCatWiki/cat_british_shorthair.webp",
    description:
      "Британская короткошёрстная — крупная порода, имеющая массивное, коренастое телосложение. У представителей этой породы широкая грудная клетка и толстый хвост. Морда, уши, глаза и голова — имеют округлую форму. У кошки короткий широкий нос и массивная нижняя челюсть. Шерсть у британских короткошёрстных — короткая и густая, без пушистости, бывает более ста окрасов и имеет множество комбинаций пятен.",
  },
  {
    name: "Бирманская",
    img: "http://127.0.0.1:8887/imgCatWiki/cat_birman.webp",
    description:
      "Бирманская кошка — довольно большая кошка плотного телосложения с короткими ногами. Имеет широкую голову и уши среднего размера. Порода полудлинношерстная, с более темным окрасом пятен, морды, лап, ушей и хвоста при светлом цвете тела. У бирманской кошки голубые глаза и четыре белых «носочка» на лапах. Передние «перчатки» покрывают только нижнюю часть лапы, а задние «носочки» — более длинные. Бирманские кошки бывают различных окрасов.",
  },
  {
    name: "Бенгальская",
    img: "http://127.0.0.1:8887/imgCatWiki/cat_bengal.webp",
    description:
      "Бенгальская кошка — крупная кошка с блестящей шерстью, очень развитой мускулатурой и толстым хвостом, который часто свисает до земли. Бенгальская кошка внешне напоминает дикую кошку: характерная густая роскошная шерсть имеет пятнистый окрас и мраморные разводы. На широкой голове располагаются небольшие уши и бакенбарды, глаза имеют миндалевидную форму и чёрную окантовку. Хвост толстый, сужается к чёрному кончику. Ни одна другая порода кошек не имеет такого эффекта золотистого или жемчужного мерцания шерсти, который можно обнаружить у бенгальских кошек.",
  },
];
